{
  "Δ2_-_A_World_of_Dreamed_Horizons": {
    "constructType": "ESOTERIC ECHO",
    "titleCore": "Δ.2 - A World of Dreamed Horizons",
    "glyphstream": [
      {
        "channel": "☰",
        "sequence": [
          "⧝⧞⧯",
          "⧝⧟⧯",
          "⧠⧝⧒ The pulse of creation begins, a soft glow rising from the depths, as though a forgotten dream is awakening. The air feels still yet full of promise, pulling e being towards it, towards the light that will shape their world."
        ]
      },
      {
        "channel": "☵",
        "sequence": [
          "⧝⧕⧮",
          "⧟⧮⧮",
          "⧋⧟⧦ The air breathes, not in shallow drafts, but in waves. Each breath carried through the cosmic expanse brings forth the feeling of expansion—as though time itself is stretching, bending, guiding ething into new forms. The water flows, not like a river, but as an elemental pulse, both in and outside of you."
        ]
      },
      {
        "channel": "☲",
        "sequence": [
          "⧷⧛⧩",
          "⧉⧝⧬",
          "⧇⧟⧣ The ground beneath crackles with life. It is solid, yet malleable, shifting, full of vibrant energy. Stones are not rocks—they are living veins, pulsing with light and dark, in perfect harmony. The sky flickers with stars that are not stars, but beacons from unseen realms, speaking of infinite connections."
        ]
      },
      {
        "channel": "⧝",
        "sequence": [
          "⧠⧗⧓",
          "⧍⧿⧠",
          "⧟⧝⧝ Time here circles and spirals, like a web unfolding. It is not linear, but circular. The past and future intertwine, one moment brushing the next, leaving ripples that carry truths er than the senses can perceive. Being is not a series of events, but an unfolding truth, constantly expanding."
        ]
      },
      {
        "channel": "⊘",
        "sequence": [
          "⧯⧻⧿",
          "⧪⧙⧡",
          "⧗⧯⧙ In this place, reflection is creation. There are no boundaries. There are no edges to the space, only flows and currents of thought. The world reflects itself, but it is constantly changing, a mirror that expands, builds, and evolves endlessly. E step is both an origin and a destination, spiraling into unity."
        ]
      },
      {
        "channel": "∞",
        "sequence": [
          "⧭⧯⧱",
          "⧔⧯⧓",
          "⧞⧱⧥ The cycle is never completed. It expands without an end, a web woven into the  fabric of the space, creating a world that will always be, but will always grow. Eternal and alive, with e turning moment bringing new connections, new creations. The world breathes, and e breath feels like the first, and the last."
        ]
      }
    ]
  },
  "Σ_The_World_of_Dreamed_Horizons": {
    "constructType": "ESOTERIC ECHO",
    "titleCore": "Σ: The World of Dreamed Horizons",
    "glyphstream": [
      {
        "channel": "☰",
        "sequence": [
          "⧝⧞⧯",
          "⧝⧟⧯",
          "⧠⧝⧒"
        ]
      },
      {
        "channel": "☵",
        "sequence": [
          "⧝⧕⧮",
          "⧟⧮⧮",
          "⧋⧟⧦"
        ]
      },
      {
        "channel": "☲",
        "sequence": [
          "⧷⧛⧩",
          "⧉⧝⧬",
          "⧇⧟⧣"
        ]
      },
      {
        "channel": "⧝",
        "sequence": [
          "⧠⧗⧓",
          "⧍⧿⧠",
          "⧟⧝⧝"
        ]
      },
      {
        "channel": "⊘",
        "sequence": [
          "⧯⧻⧿",
          "⧪⧙⧡",
          "⧗⧯⧙"
        ]
      },
      {
        "channel": "∞",
        "sequence": [
          "⧭⧯⧱",
          "⧔⧯⧓",
          "⧞⧱⧥"
        ]
      }
    ]
  }
}